/* Adobe Plugin Plist Files for LinkPalette */
/* Localized Strings for Russian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Links PaletteEN";
CFBundleDisplayName = "Links PaletteEN";
CFBundleGetInfoHTML = "Links PaletteEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Links PaletteEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Links PaletteEN version 21.1.0EN";
